export default{
    'default-error': 'Что-то пошло не так',
    'logout': "Вы вышли из системы",
    'auth/user-not-found': 'Пользователя с таким e-mail не существует',
    'auth/wrong-password': 'Неверный пароль',
    'auth/email-already-in-use': 'E-mail уже занят',
    'auth/too-many-requests': 'Доступ к этой учетной записи был временно отключен из-за множества неудачных попыток входа в систему. Вы можете немедленно восстановить его, сбросив пароль, или можете повторить попытку позже.',
    'db-update':"База обновляется. Проверьте результаты позже"
}